{
  "healing": "Healing",
  "home": "Blog",
  "about": "Hakkında",
  "contact": "İletişim",
  "login": "Giriş Yap",
  "mentalHealthTitle": "Ruh Sağlığı ve Teknoloji",
  "mentalHealthFirstText": "Teknoloji ve zihinsel esenlik son derece zıt terimler gibi görünebilir. Ancak, farkındalığa ulaşmanıza ve meditasyon yapmanıza yardımcı olacak mükemmel dijital araçlar var. Stres atmak ve dijital detoksa ulaşmak için akıllı telefon uygulamalarını, sanal gerçeklik çözümlerini ve dijital cihazları bile kullanabilirsiniz - çünkü bir süre sonra her türlü kaygı önleme becerisini kendi başınıza uygulayabileceksiniz. Öyleyse, Medical Futurist'in size teknolojinin yardımıyla zihinsel ve duygusal sağlığınızı nasıl iyileştirebileceğinizi göstermesine izin verin.",
  "mentalHealthSecontTitle": "Duygusal sağlıkla ilgilenme ihtiyacı",
  "mentalHealthSecondText": "\"İyi kalmak için fiziksel hijyene dikkat ettiğimiz gibi, bir tür duygusal hijyen de geliştirmemiz gerekir.\" Dalai Lama'yı Twitter'ında yazdı. Bu ifadenin etrafında üç önemli nokta var. Birincisi ve en önemlisi, sağlığı iyileştiren, fiziksel olarak aktif yaşam tarzının popülaritesi dünya çapında artıyor. Bununla birlikte, her zaman iyileştirme için yer var: DSÖ, küresel olarak, yetişkinler ve okula giden ergenlerin yüzde 81'i yeterince aktif değil. Kuruluşa göre, 18-64 yaş arası yetişkinlerin her hafta en az 150 dakika orta yoğunlukta fiziksel aktivite yapması gerekiyor ki bu başarılamaz bir şey değil. Dahası, sayısal ve istatistiksel olarak yönlendirilen 21. yüzyıl zihni, çeşitli spor izleyicilerinden ve giyilebilir cihazlardan büyük bir ilham ve güç alabilir.\n İkincisi, günümüzde duygusal hijyen gölgede kalıyor gibi görünüyor. Her nasılsa, meşguliyet kültürü, yoğun programlarımıza zihinsel sağlık için biraz zaman sıkıştırmamızı engelliyor. Milyonlarca iletişim kanalından üzerimize bilgi yağıyor; sosyal medyada yüzlerce arkadaş ile bağlantı kuruyoruz, bir şeyleri kaçırma korkusuyla verilere takıntılıyız ve zaman yönetimi günlerimizi toplantılara ve yapılacaklar listelerine bölüyor. \n Gerçekleştirilecek baskı ve elde edilecek stres, her meşgul arının soluduğu havadır. Ancak çalkantılı yaşam tarzının bir bedeli var. Pek çok insanın akıl sağlığı sorunları yaşamasına şaşmamalı. ABD'de bu, her beş yetişkinden biri, yani 40 milyondan fazla Amerikalı anlamına gelir! Eski kıtada, nüfusun yüzde 27'si zihinsel bozukluklarla mücadele etmek zorunda, bu da mücadele eden 83 milyon Avrupalı anlamına geliyor. Asya'da depresyon yaygınlığı Tayland'da yüzde 20, Tayvan'da yüzde 19,9, Kore'de yüzde 19,4, Malezya'da yüzde 17,5 ve Çin'de yüzde 16,5.",
  "signUpForBlog ": "Healing bloguna abone olun",
  "adFree": "Haftalık bültenle gelişmeleri takip edebilirsiniz, üstelik reklamsız.",
  "EnterEmail": "E-posta adresinizi giriniz",
  "Recommended": "Sizin için önerilenler",
  "trauma": "Travmayı Atlatmak",
  "tellMe": "Kaygıyla İlgili Bilmem Gerekenler Nelerdir?",
  "Subscribe": "Abone Olun",
  "subscribeText": "Size spam göndermeyeceğiz ve e-posta adresini paylaşmayacağız.",
  "thankyou": "TEŞEKKÜRLER!",
  "emailAdded": "You email has been added to the mailing list successfully E-posta adresiniz listemize başarıyla eklendi!",
  "backToHome": "Anasayfaya geri dön",
  "here": "SİZE DESTEK İÇİN",
  "help": "BURADAYIZ",
  "bookAppointmet": "Görüşme ayarlayın",
  "yellowTitle": "Güvenebileceğiz alanında uzman ve deneyimli terapistler",
  "yellowText": "Depresyon, kaygı, ilişkiler, travma, keder ve daha fazlası dahil olmak üzere çeşitli konularda size yardımcı olabilecek dünyanın en büyük deneyimli terapist ağından yararlanın. Terapistlerimizle, ofis içi bir terapistten bekleyeceğiniz aynı profesyonelliği ve kaliteyi elde edersiniz, ve istediğiniz zaman ve istediğiniz şekilde iletişim kurabilirsiniz.",
  "communicate": "Nasıl görüşebiliriz?",
  "voice": "Sesli Arama",
  "chat": "Chat",
  "video": "Görüntülü Arama",
  "voiceText": "Görüşmeye başlamak için hazır hissediyor musunuz? Terapistinizi görüntülü arayın ve içinizi dökün!",
  "chatText": "Konuşacak birini mi arıyorsunuz? Terapistinizle sohbet edin!",
  "videoText": "Daha iyi bir deneyim için terapistinizle görüntülü görüşmenizi öneriyoruz, fakat görüşme şeklinizin nasıl olacağı her zaman sizin seçiminiz.",
  "recend": "Son Eklenen Bloglar",
  "PurchaseTickets": "Bilet satın alın",
  "Tickets": "Biletler",
  "Purchase": "Satın Alın",
  "counselor": "Psikolojik danışman mısınız?",
  "counselorText": "Platformumuza katılmakla mı ilgileniyorsunuz? Interested in joining our mental health platform? Programınıza ve ne kadar çalışmak istediğinize siz karar verin, danışan yönlendirmeleri ve fatura ayrıntılarıyla biz ilgileneceğiz!",
  "learn": "Daha fazla bilgi için",
  "select": "Kart seçin",
  "selectText": "Lütfen bilet satın almak istediğiniz kartınızı seçin",
  "selectInfoText": "Satın almak için seçilen kartı kullanmak için \"onayla'\" butonuna tıklayınız",
  "confirm": "Onayla",
  "confirmThanks": "Satın alma işleminiz onaylandı, e-faturanız hazırlandığında e-posta hesabınıza iletilecektir.",
  "login2": "Giriş Yap",
  "singup": "Kaydol",
  "yourEmail": "E-posta",
  "YourPassword": "Şifre",
  "Or": "veya",
  "cool": "etkileyici bir şey!",
  "healingText": "Healing'de, işleri yapmanın daha iyi bir yolu olduğuna inanıyoruz. Müşterilerin satın alınması yerine kazanıldığı daha değerli bir yol. Bu konuda saplantılı bir şekilde tutkuluyuz ve görevimiz, insanların bunu başarmasına yardımcı olmaktır. Arama motoru optimizasyonuna odaklanıyoruz. Bu, harika pazarlamanın en az anlaşılan ve en az şeffaf yönlerinden biridir ve biz bunu bir fırsat olarak görüyoruz. Yazılımımız, eğitimimiz ve topluluğumuz aracılığıyla SEO'yu herkes için basitleştirmekten heyecan duyuyoruz.",
  "founding": "Kurucumuz",
  "foundingText": "Healing Payam Abubakr tarafından 2021'de kuruldu. Healing Online bir blog olarak, dünyanın bazı terapistlerinin araştırmalarını ve fikirlerini paylaştığı çevrimiçi bir topluluk olarak başladı. Yeni Başlayanlar İçin Terapi Kılavuzunu ve ilk çalışmamızı başlattık ve bu endüstri uzmanlığı merkezi küçük bir danışmanlık firmasına dönüştü ve bugünün Çevrimiçi Terapistini yaratmamıza yol açtı!",
  "requaritmentsTitle": "Neden Healing'le çalışmak?",
  "ReliableIncome": "Düzenli gelir",
  "ReliableIncomeText": "Her gün 10.000'den fazla kişi BetterHelp'e kaydolarak hayatın zorluklarına yardımcı olacak bir danışman arıyor. BetterHelp, ana gelir kaynağınız (\"tam zamanlı\") veya mevcut işinize ek olabilir.",
  "focus": "Danışmanlığa Odaklanın",
  "focusText": "Danışan görme, faturalandırma, destek veya operasyonlardan kaynaklanan maliyetler konusunda endişelenmenize gerek yok. Ücretleri ve evrak işlerini bize bırakın, böylece en iyi yaptığınız şeye odaklanabilirsiniz!",
  "Requirements": "Gereklilikler",
  "li1": "Danışmanlık sağlamak için bir devlet kurulu tarafından lisans",
  "li2": "Ergen, yetişkin ya da çift terapisinde deneyim",
  "li3": "Excellent writing skills İleridi düzeyde yazma becerileri",
  "li4": "Güvenilir internet bağlantısı",
  "li5": "ABD'de ikamet etmek",
  "GetStarted": "Başlarken",
  "createAccount": "Hesap Oluşturun",
  "username": "Kullanıcı adı",
  "email": "e-posta",
  "city": "Şehir",
  "License number": "License numarası",
  "Create Password": "Şifre oluştur",
  "Confirm Password": "Şifreyi doğrula",
  "create": "Oluştur",
  "therapistThanks": "Healing'e olan ilginiz için teşekkür ederiz, başvurunuzu aldık. Bilgileriniz incelendikten kısa bir süre sonra sonraki adımlar için size rehberlik edecek bir e-posta alacaksınız.",
  "signupThanks": "Talebiniz alındı, en kısa zamanda onay e-postası alacaksınız. Hesabınızı tamamlamak ve etkinleştirmek için lütfen e-postadaki adımları izleyin.",
  "contackTitle": "TALEBİNİZİ BİZE GÖNDERİN!",
  "contactText": "Bir sorunuz, endişeniz, fikriniz, geri bildiriminiz veya probleminiz mi var? Yardıma ihtiyacınız varsa, lütfen aşağıdaki formu doldurun, size yardımcı olmaktan memnuniyet duyarız!",
  "typeof": "Görüşme nedeni",
  "contact1": "Hizmetle ilgili bir sorunum var",
  "contact2": "Kayıtlı bir danışanım ve desteğe ihtiyacım var.",
  "contact3": "Terapistim ve katılmayı düşünüyorum.",
  "contact4": "Kayıtlı bir terapistim ve desteğe ihtiyacım var.",
  "contact5": "İşle ilgili bir sorum var",
  "contact6": "Healing'i organizasyonum için düşünüyorum.",
  "contact7": "Faturalandırmayla ilgili sorunum var.",
  "fullname": "Ad-Soyad",
  "fullnameText": "Lütfen adınızı ve soyadınızı yazınız...",
  "emailText": "Lütfen e-posta adresinizi yazınız...",
  "details": "Açıklama:",
  "detailsText": "Lütfen açıklamanızı detaylıca yazınız...",
  "findUs": "Adres:",
  "plaza": "Plaza",
  "floor": "Kat",
  "street": "Sokak",
  "submit": "Onayla",
  "contactThanks": "Talebiniz gönderildi, destek ekibimiz e-posta yoluyla en kısa sürede sizinle iletişime geçecektir.",
  "therapistProfile": "TERAPİST PROFİLİ",
  "bio": "BİYOGRAFİ",
  "Birth Date": "Doğum Tarihi",
  "Phone Number": "Telefon Numarası",
  "SIGNUP NOW": "HEMEN KAYDOL",
  "first": "Ad",
  "last": "Soyad",
  "confirmEmail": "E-posta adresinizi doğrulayın",
  "password": "Şifre",
  "confirmPassword": "Şifrenizi doğrulayın",
  "dd": "DD",
  "mm": "MM",
  "yy": "YYYY",
  "teamTitle": "MERHABA BİZ HEALING, MEMNUN OLDUK!",
  "meat": "Ekibimizle tanışın!",
  "careersTitle": "HEALING'TE KARİYER FIRSATLARI",
  "careersText1": "İnsanları daha iyi hissettirmenin bir parçası olun.",
  "careersText2": "SEO yazılımımız, kritik içgörüleri ortaya çıkarmak için veri dağlarını keser. Muazzam miktarda veriyi işleyen sistemler kuruyor ve sürdürüyoruz (günde 36 trilyon kayıttan ve birden çok petabaytlık depolamadan bahsediyoruz). Dünya için şeffaf ve anlayışlı pazarlama modeli oluşturuyoruz. Becerilerini geliştirmelerine yardımcı olmak için her türlü çabayı göstererek topluluğumuzu eğitiyoruz. Ve tüm bunları hesap verebilirliği, empatiyi ve şeffaflığı teşvik eden bir kültürü teşvik ederek yapıyoruz.",
  "role": "Hangi rol için uygunsunuz?",
  "openList": "AÇIK POZİSYONLARI GÖZ ATIN",
  "hiringTitle": "İŞE ALIM FELSEFEMİZ",
  "hiringText": "En iyi SEO araçlarını oluşturmak için topluluklarımızın ve müşterilerimizin çeşitliliğini yansıtan bir iş gücüne ihtiyacımız var. Çevrimiçi Terapinin, hiç kimse hariç herkesin hoş karşılandığını ve dahil olduğunu hissettiği bir yer olmasını istiyoruz. Açık pozisyonlarımız için bir teklifte bulunmadan önce çeşitli ve temsili bir aday listesiyle röportaj yapmak bizim görevimiz ve sözümüzdür.",
  "positions": "MEVCUT AÇIK POZİSYONLAR",
  "positionText": "Lütfen bize başvuru başlığını konu olarak PDF formatında ekli bir CV ile birlikte bir e-posta gönderin!",
  "positionTitle1": "Kıdemli Yazılım Geliştirici | Backend | Remote-ABD",
  "positionText1": "Moz Kıdemli Yazılım Geliştirici arıyor.",
  "positionTitle2": "Senior Yazılım Geliştirici | Hızlı Prototipleme | Remote",
  "positionText2": "Moz, Hızlı Prototipleme Ekibimize (RPT) katılacak Kıdemli Yazılım Geliştiricisi arıyor. Bu ekip, yeni özellikler için fikir almak ve bunların teknik ve iş fizibilitesini hızlı bir şekilde doğrulamak için ürün yöneticileriyle yakın çalışmaktan sorumludur.",
  "positionTitle3": "Kıdemli Ürün Analisti | Remote-Kanada",
  "positionText3": "Moz, ürün metrikleri grubumuzu tanımlayacak bir Ürün Analisti arıyor.",
  "positionTitle4": "İş Zekası Yöneticisi | Remote-Kanada",
  "positionText4": "Moz, yeni bir geliştirme aşamasında analitik ve veri ambarı çabalarımıza liderlik etmesi için bir İş Zekası Yöneticisi işe alıyor.",
  "positionTitle5": "Mühendis Yöneticisi| Remote-Kanada",
  "positionText5": "Moz, Uygulama Geliştirme ekibimiz bünyesinde bir Mühendislik Müdürü arıyor.",
  "positionTitle6": "Kıdemli Veri Mühendisi | Remote-Kanada",
  "positionText6": "Moz, Veri Toplama ekibimize katılması için yetenekli bir Kıdemli Yazılım Geliştiricisi arıyor.",
  "positionTitle7": "Kıdemli Veri Mühendisi | Remote-Kanada",
  "positionText7": "Moz, Veri Toplama ekibimize katılması için yetenekli bir Kıdemli Yazılım Geliştiricisi arıyor.",
  "Engineering": "Mühendislik",
  "Application Development": "Uygulama Geliştirme",
  "Rapid Prototyping": "Hızlı Prototipleme",
  "Business Intelligence": "İş Zekası",
  "Data Collection": "Veri Toplama",
  "Education Level": "Eğitim Seviyesi",
  "Hobbies": "Hobiler",
  "Family Size": "Aile büyüklüğü",
  "Member(s)": "Üyeler",
  "Gender": "Cinsiyet",
  "Upload ID": "Kimlik bilgilerinizi yükleyiniz",
  "Security": "Güvenlik",
  "SAVE CHANGES": "DEĞİŞİKLİKLERİ KAYDET",
  "DELETE ACCOUNT": "HESABI SİL",
  "CANCEL ": "İPTAL ",
  "payment": "Ödeme Yöntemleri & Biletler",
  "cardsAdded": "Eklenen Kartlar",
  "Tickets Remaining": "Kalan Biletler",
  "SHOW CARDS": "KARTLARI GÖSTER",
  "BUY TICKETS": "BİLET SATIN AL",
  "editThanks": "İstek gönderildi, değişiklikleriniz incelendikten sonra yakında onaylayan bir e-posta alacaksınız.",
  "savedCards": "Kayıtlı kartlarınız:",
  "paymentMethodsText": "Şu anda ödeme yöntemi olarak yalnızca kartları destekliyoruz!",
  "addCard": "YENİ KART EKLE",
  "addCradDetails": "kart detayları ekle",
  "addCradDetailsText": "Lütfen girdiğiniz tüm bilgilerin kart kayıt bilgilerinizle aynı olduğundan emin olun.",
  "supported": "Desteklenen kart türleri",
  "cardNumber": "Kart numarası",
  "Expiry Date": "Son kullanma tarihi",
  "CVV Code": "CVV",
  "Name on Card": "Kartta yazan isim",
  "Address": "Adres",
  "ADD CARD": "KART EKLE",
  "cardThanks": "Yeni ödeme yönteminiz inceleniyor, kartınız onaylandığında yakında bir e-posta alacaksınız. Aksi takdirde, neyin yanlış gittiğini ve nasıl yeni bir kart ekleyeceğinizi anlatan bir bildirim alırsınız.",
  "bookingTitle": "sizi doğru terapistle eşleştirelim",
  "bookingText": "Kendiniz ve çevrimiçi terapide ilgilenmek istediğiniz konular hakkında bazı genel ve anonim bilgileri sağlamak için lütfen bu kısa anketi doldurun. Sizi size en uygun terapistle eşleştirmemize yardımcı olur. ",
  "b1Title": "Ne tür bir danışmanlık arıyorsunuz?",
  "b1Text1": "Bireysel danışmanlık",
  "b1Text2": "Ergen danışmanlığı (çocuğum için)",
  "next": "SONRAKİ",
  "b2Title": "İlişki durumunuz nedir?",
  "Single": "Bekar",
  "Married": "Evli",
  "Divorced": "Boşanmış",
  "b3Title": "Daha öcne terapi aldınız mı?",
  "yes": "Evet",
  "no": "Hayır",
  "b4Title": "Bir danışmanda olmasını istediğiniz belirli özellikler var mı?",
  "b4Text1": "Erkek danışman tercih ederim",
  "b4Text2": "Kadın danışman tercih ederim",
  "b4Text4": "Dindar olmayan danışman tercih ederim",
  "b4Text5": "45 yaş üstü danışman tercih ederim",
  "b5Title": "Üzerine eğilmek istediğiniz özel bir konu var mı?",
  "Depression": "Depresyon",
  "Stress and Anxiety": "Stres ve Kaygı",
  "Relationship issues": "İlişki sorunları",
  "Family conflicts": "Aile çatışmaları",
  "Trauma and abuse": "Travma ve istismar",
  "Eating disorders": "Yeme bozukluğu",
  "b6Title": "Sizi buraya ne getirdi?",
  "b6Text": "Lütfen (birkaç cümle ile) neden danışmanlık almak istediğinizi belirtiniz. Bu, danışmanınıza nereden başlayacağı konusunda iyi bir anlayış sağlayacaktır.",
  "b7Title": "Görüşmenizi onaylayın",
  "b7Text": "Tüm seçeneklerinizden eminseniz Onayla'yı tıklayın.",
  "Submit Appointment?": "Görüşmeyi Onayla?",
  "text": "Lütfen bu eylemin size bir bilete mal olacağını unutmayın!",
  "b8Title": "isteğiniz iletilmiştir!",
  "text2": "Yakında bir tarih ve saat ayarlamanız için size rehberlik eden bir e-posta alacaksınız.",
  "request submitted": "talebiniz iletildi",
  "text3": "yakında bir onay e-postası alacaksınız, lütfen bir gözünüz e-postanızda olsun."
"yellowTitle":"Alanında uzman ve deneyimli terapistlerimize",
  "yellowTitle2": "güvenebilirsiniz",
  "purchaseTicketsText": "GÖRÜŞMELERİ BİLET ALARAK AYARLAYABİLİRSİNİZ!",
"for": "biletler",
  "selected": " Seçtiğiniz kart",
"wrong": "Geçersiz şifre ya e-posta",
"surname": "Karakoca",
"editInfo": "PROFİL BİLGİLERİ",
 "must1": "E-posta adresi @ ve . içermelidir",
  "must2": "Şifre en az 8 karakterden oluşmalı ve en az bir harf ve numara içermelidir.",
  "must3": "Şifreler eşleşmedi",
  "must4": "Soyadı özel karakter içermemelidir!",
  "must5": "E-postalar eşleşmedi",
  "must6": "Kart numarası 16 karakterden oluşmalı ve sadece sayı içermelidir!",
  "must7": "Posta kodu 6 karakterden oluşmalı ve  sadece sayı içermelidir!",
  "must8": "Son Kullanma Tarihi en az 4 en çok 6 karakter ve sadece rakamlardan oluşmalıdır!",
  "must9": "CVV Kodu 3 karakterden ve sadece rakamlardan oluşmalıdır!",
  "must10": "Ad herhangi bir özel karakter içermemelidir!",
  "must11": "Adres herhangi bir özel karakter içermemelidir!!",
"jr": " Front-End Yazılım Geliştiricisi",
 "select2": "Seçiniz",
  "s1": "Lise",
  "s2": "Ön lisans",
  "s3": "Lisans",
  "s4": "Yüksek lisans",
  "s5": "Doktora",
  "s6": "Kadın",
  "s7": "Erkek",
  "s8": "Diğer",
 "country": "ülke",
  "choose": "Lütfen ülke seçiniz",
  "choose2": "Lütfen şehir seçiniz",
 "zip": "Posta kodu",
 "please": "Profilinizin oluşturulması için lütfen bütün boşlukları eksiksiz ve doğru bir şekilde tamamlayınız!",
"thoughts":"Düşüncelerinizi buraya yazabilirsiniz...",
"start":"buraya yazabilirsiniz... ",
"home": "Anasayfa",
  "blogs":"Blog",
"Overview": "Genel Bakış",
"Careers": "Kariyer",
"logout": "Çıkış yap",
"Booking Info": "Rezervasyon bilgileri",
"View Info": "Bilgileri görüntüle",
"contactTxt": "İletişim"
}
